DillonSimeone/Website/output/firmware-multitarget/arduino-gfx-demo/PORTED_FIRMWARE/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_ESPTOOLPY_FLASHSIZE_4MB=y
CONFIG_SPIRAM=y
CONFIG_SPIRAM_MODE_QUAD=y
